
/* Class = "NSWindow"; title = "Registration"; ObjectID = "1"; */
"1.title" = "Enregistrement";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "13"; */
"13.title" = "Retour";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Registration"; ObjectID = "18"; */
"18.title" = "Enregistrement de Carbon Copy Cloner";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "19"; */
"19.title" = "Enregistrer";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "21"; */
"21.placeholderString" = "Nom";

/* Class = "NSTextFieldCell"; placeholderString = "License Key"; ObjectID = "23"; */
"23.placeholderString" = "Clé de licence";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "32"; */
"32.title" = "Fermer";

/* Class = "NSTextFieldCell"; title = "Thanks for registering!"; ObjectID = "33"; */
"33.title" = "Merci de votre enregistrement !";

/* Class = "NSButtonCell"; title = "Change Registration"; ObjectID = "36"; */
"36.title" = "Changer de licence";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "37"; */
"37.placeholderString" = "Nom";

/* Class = "NSTextFieldCell"; title = "These registration details are invalid:"; ObjectID = "61"; */
"61.title" = "Ces informations d'enregistrement ne sont pas valides :";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "62"; */
"62.title" = "Retour";

/* Class = "NSTextFieldCell"; title = "To avoid typos, click on the \"Apply registration settings in CCC\" link that was sent to you via email."; ObjectID = "63"; */
"63.title" = "Pour éviter les fautes de frappe, cliquez sur le lien « Appliquer les informations d'enregistrement dans CCC » dans l'e-mail qui vous a été envoyé.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "License Key"; ObjectID = "119"; */
"119.ibShadowedIsNilPlaceholder" = "Clé de licence";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Name"; ObjectID = "120"; */
"120.ibShadowedIsNilPlaceholder" = "Nom";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "123"; */
"123.placeholderString" = "Adresse e-mail";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "128"; */
"128.placeholderString" = "Adresse e-mail";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Email Address"; ObjectID = "132"; */
"132.ibShadowedIsNilPlaceholder" = "Adresse e-mail";

/* Class = "NSButtonCell"; title = "Retrieve Registration"; ObjectID = "139"; */
"139.title" = "Récupérer l'enregistrement";

/* Class = "NSTextFieldCell"; placeholderString = "Product"; ObjectID = "150"; */
"150.placeholderString" = "Produit";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "181"; */
"181.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Open in browser"; ObjectID = "187"; */
"187.title" = "Ouvrir dans un navigateur";

/* Class = "NSTextFieldCell"; title = "This copy of CCC is now registered. You will receive an email separately with your receipt and detailed registration information for your records."; ObjectID = "199"; */
"199.title" = "Cette copie de CCC est désormais enregistrée. Vous allez recevoir un e-mail séparément avec votre reçu et les informations détaillées de votre enregistrement.";

/* Class = "NSTextFieldCell"; title = "Retrieve Registration"; ObjectID = "249"; */
"249.title" = "Récupérer l'enregistrement";

/* Class = "NSTextFieldCell"; title = "Enter the email address that you provided when you purchased a license and we'll send you an email with your registration information."; ObjectID = "250"; */
"250.title" = "Saisissez l'adresse e-mail que vous avez fournie lors de l'achat de votre licence. Vos informations d'enregistrement vous seront communiquées par e-mail.";

/* Class = "NSButtonCell"; title = "Retrieve"; ObjectID = "255"; */
"255.title" = "Récupérer";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "261"; */
"261.placeholderString" = "Adresse e-mail";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "265"; */
"265.title" = "Retour";

/* Class = "NSTextFieldCell"; title = "If you can't remember the email address that you specified when you purchased a license, or if you no longer have access to that account, please click the \"Help Me!\" button for assistance."; ObjectID = "268"; */
"268.title" = "Si vous ne vous souvenez pas de l'adresse e-mail que vous avez indiquée lors de l’achat de la licence, ou si vous n'avez plus accès à ce compte, cliquez sur Aide.";

/* Class = "NSButtonCell"; title = "Help Me!"; ObjectID = "272"; */
"272.title" = "Aide";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Email Address"; ObjectID = "277"; */
"277.ibShadowedIsNilPlaceholder" = "Adresse e-mail";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "I already have a CCC 5 license"; ObjectID = "295"; */
"295.ibExternalAccessibilityDescription" = "J'ai déjà une licence CCC 5";

/* Class = "NSTextFieldCell"; title = "Thanks for trying Carbon Copy Cloner! You can try the complete feature set of CCC for 30 days before purchasing it. Use that time to explore CCC's automated, incremental backup functionality, make a bootable backup, move your digital life to a new hard drive and get peace of mind."; ObjectID = "301"; */
"301.title" = "Merci d'essayer Carbon Copy Cloner ! Vous disposez de 30 jours pour tester CCC de A à Z avant de l'acheter. Explorez les fonctionnalités de sauvegarde incrémentale et automatisée de CCC, créez une sauvegarde démarrable, déplacez votre vie numérique vers un nouveau disque et soyez tout simplement tranquille.";

/* Class = "NSButtonCell"; title = "I already have a CCC 5 license"; ObjectID = "302"; */
"302.title" = "J'ai déjà une licence CCC 5";

/* Class = "NSButtonCell"; title = "Trial"; ObjectID = "304"; */
"304.title" = "Évaluation";

/* Class = "NSTextFieldCell"; title = "Welcome to Carbon Copy Cloner"; ObjectID = "307"; */
"307.title" = "Bienvenue dans Carbon Copy Cloner";

/* Class = "NSButtonCell"; title = "Purchase CCC"; ObjectID = "308"; */
"308.title" = "Acheter CCC";

/* Class = "NSButtonCell"; title = "Purchase CCC"; ObjectID = "333"; */
"333.title" = "Acheter CCC";

/* Class = "NSTextFieldCell"; title = "4"; ObjectID = "357"; */
"357.title" = "4";

/* Class = "NSButtonCell"; title = "Help Me!"; ObjectID = "360"; */
"360.title" = "Aide";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "363"; */
"363.title" = "Quitter";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "414"; */
"414.title" = "Quitter";

/* Class = "NSButtonCell"; title = "Use CCC anyway"; ObjectID = "415"; */
"415.title" = "Utiliser CCC quand même";

/* Class = "NSButtonCell"; title = "Help Me!"; ObjectID = "416"; */
"416.title" = "Aide";

/* Class = "NSTextFieldCell"; title = "CCC's application signature is invalid"; ObjectID = "418"; */
"418.title" = "La signature d'application de CCC est invalide.";

/* Class = "NSTextFieldCell"; title = "Some portion of CCC may have been altered since you downloaded it.\n\n- Move this copy of CCC to the Trash\n- Re-download CCC from https://bombich.com\n- Right-click on the ccc.zip file and choose \"Open With\" > \"Archive Utility.app\"\n- DO NOT USE A THIRD-PARTY UNARCHIVER!\n\nIf this message appears after reinstalling CCC, click the \"Help Me\" button below to report the matter at the Bombich Software Help Desk."; ObjectID = "419"; */
"419.title" = "Certaines parties de CCC peuvent avoir été altérées depuis son téléchargement.\n\n- Placez cette copie de CCC dans la corbeille.\n- Téléchargez de nouveau CCC depuis https://bombich.com.\n- Cliquez avec le bouton droit de la souris sur le fichier ccc.zip, puis sélectionnez « Ouvrir avec » > « Utilitaire d'archive.app ».\n- N'UTILISEZ PAS UN UTILITAIRE DE DÉCOMPRESSION TIERS !\n\nSi ce message apparaît après la réinstallation de CCC, cliquez ci-dessous sur le bouton « Aide » pour signaler le problème au centre d'assistance de Bombich Software.";

/* Class = "NSButtonCell"; title = "Download Upgrade"; ObjectID = "469"; */
"469.title" = "Télécharger la mise à niveau";

/* Class = "NSButtonCell"; title = "Remind Me Later"; ObjectID = "470"; */
"470.title" = "Me le rappeler plus tard";

/* Class = "NSMenuItem"; title = "de"; ObjectID = "0lk-52-qhM"; */
"0lk-52-qhM.title" = "de";

/* Class = "NSMenuItem"; title = "es"; ObjectID = "3DB-1t-pi2"; */
"3DB-1t-pi2.title" = "es";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "6qk-DL-sP3"; */
"6qk-DL-sP3.title" = "Nom";

/* Class = "NSMenuItem"; title = "it"; ObjectID = "7nX-7s-ERm"; */
"7nX-7s-ERm.title" = "it";

/* Class = "NSTextFieldCell"; title = "Sim upg version"; ObjectID = "7pl-n6-8Ae"; */
"7pl-n6-8Ae.title" = "Sim upg version";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Warning -- no username"; ObjectID = "9cA-dD-ANO"; */
"9cA-dD-ANO.ibExternalAccessibilityDescription" = "Avertissement -- aucun nom d'utilisateur";

/* Class = "NSButtonCell"; title = "Disagree"; ObjectID = "Am1-ck-aGQ"; */
"Am1-ck-aGQ.title" = "Refuser";

/* Class = "NSButtonCell"; title = "Check for upgrade"; ObjectID = "Avc-rG-2CN"; */
"Avc-rG-2CN.title" = "Rechercher la mise à niveau";

/* Class = "NSTextFieldCell"; title = "CCC version"; ObjectID = "Bmu-HU-Fxl"; */
"Bmu-HU-Fxl.title" = "Version de CCC";

/* Class = "NSTextFieldCell"; title = "Welcome to Carbon Copy Cloner"; ObjectID = "E8R-io-yye"; */
"E8R-io-yye.title" = "Bienvenue dans Carbon Copy Cloner";

/* Class = "NSButtonCell"; title = "Retrieve License"; ObjectID = "HSg-1E-Dbm"; */
"HSg-1E-Dbm.title" = "Récupérer la licence";

/* Class = "NSButtonCell"; title = "Agree"; ObjectID = "JC8-cp-fY7"; */
"JC8-cp-fY7.title" = "Accepter";

/* Class = "NSMenuItem"; title = "same"; ObjectID = "Jy4-CJ-avK"; */
"Jy4-CJ-avK.title" = "identique";

/* Class = "NSTextFieldCell"; title = "CCC's complete feature set is available for a 30-day evaluation."; ObjectID = "JzC-cx-w2j"; */
"JzC-cx-w2j.title" = "Vous pouvez tester l'intégralité des fonctionnalités de CCC pendant 30 jours.";

/* Class = "NSTextFieldCell"; title = "Activation"; ObjectID = "KWl-IP-2oa"; */
"KWl-IP-2oa.title" = "Activation";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show site security certificates"; ObjectID = "Kqt-7d-eZC"; */
"Kqt-7d-eZC.ibExternalAccessibilityDescription" = "Afficher les certificats de sécurité du site";

/* Class = "NSMenuItem"; title = "never"; ObjectID = "NZf-5k-WBk"; */
"NZf-5k-WBk.title" = "jamais";

/* Class = "NSTextFieldCell"; title = "New to CCC? Sign up to receive CCC news, tips to help you get started, and tricks to back up like a pro."; ObjectID = "NuK-o2-Kua"; */
"NuK-o2-Kua.title" = "Nouvel utilisateur de CCC ? Inscrivez-vous pour recevoir l'actualité de CCC, des conseils de prise en main et des astuces pour tout sauvegarder comme un pro.";

/* Class = "NSButtonCell"; title = "Don't show this upgrade again"; ObjectID = "R0q-SZ-FE3"; */
"R0q-SZ-FE3.title" = "Ne plus afficher cette mise à niveau";

/* Class = "NSTextFieldCell"; title = "Locale"; ObjectID = "Rkd-1G-bvN"; */
"Rkd-1G-bvN.title" = "Langue";

/* Class = "NSButtonCell"; title = "No Thanks"; ObjectID = "Vz2-73-St8"; */
"Vz2-73-St8.title" = "Non merci";

/* Class = "NSTextFieldCell"; title = "Privacy Policy"; ObjectID = "Wog-1n-tr1"; */
"Wog-1n-tr1.title" = "Règles de confidentialité";

/* Class = "NSTextFieldCell"; title = "End User License Agreement"; ObjectID = "bpg-YU-aEe"; */
"bpg-YU-aEe.title" = "Contrat de licence utilisateur final";

/* Class = "NSButtonCell"; title = "Retrieve Registration Via Email"; ObjectID = "cEA-R7-CvJ"; */
"cEA-R7-CvJ.title" = "Récupérer la licence via e-mail";

/* Class = "NSMenuItem"; title = "nl"; ObjectID = "e0p-t2-48y"; */
"e0p-t2-48y.title" = "nl";

/* Class = "NSMenuItem"; title = "ja"; ObjectID = "eIk-wO-rxz"; */
"eIk-wO-rxz.title" = "ja";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Email Address"; ObjectID = "ego-Ou-6WI"; */
"ego-Ou-6WI.ibShadowedIsNilPlaceholder" = "Adresse e-mail";

/* Class = "NSWindow"; title = "Upgrade Debugging"; ObjectID = "hSn-a3-iP0"; */
"hSn-a3-iP0.title" = "Upgrade Debugging";

/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "jl0-Bk-k5H"; */
"jl0-Bk-k5H.title" = "S'abonner";

/* Class = "NSMenuItem"; title = "fr"; ObjectID = "ktb-65-3Me"; */
"ktb-65-3Me.title" = "fr";

/* Class = "NSTextFieldCell"; title = "Product"; ObjectID = "mgE-Nh-qV1"; */
"mgE-Nh-qV1.title" = "Produit";

/* Class = "NSMenuItem"; title = "Preset"; ObjectID = "orJ-gD-Ix5"; */
"orJ-gD-Ix5.title" = "Préréglage";

/* Class = "NSMenuItem"; title = "different"; ObjectID = "pgf-kI-HPr"; */
"pgf-kI-HPr.title" = "différent";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "tjY-pG-H9q"; */
"tjY-pG-H9q.placeholderString" = "Adresse e-mail";

/* Class = "NSMenuItem"; title = "en"; ObjectID = "upp-98-GZv"; */
"upp-98-GZv.title" = "en";

/* Class = "NSTextFieldCell"; title = "Email"; ObjectID = "utw-cX-3nP"; */
"utw-cX-3nP.title" = "Adresse e-mail";

/* Class = "NSTextFieldCell"; title = "Reg code"; ObjectID = "zKh-Pl-CdX"; */
"zKh-Pl-CdX.title" = "Code d'enregistrement";
